/* Search result count for other results */
"%@ Help Result" = "%@ 个帮助结果";

/* Plural search result count for other results */
"%@ Help Results" = "%@ 个帮助结果";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@ 个帮助主题";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@ 个帮助主题";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@ 个匹配";

/* Search result count for KB results */
"%@ Support Article" = "%@ 篇支持文章";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@ 篇支持文章";

/* status text in Find banner when one match was found */
"1 match" = "1 个匹配";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "所有手册";

/* search field placeholder text */
"Ask a Question" = "输入您的问题";

/* back button tooltip */
"Back" = "上一页";

/* tooltip for the search field's cancel button */
"Erase search text" = "删除搜索文本";

/* forward button tooltip */
"Forward" = "下一页";

/* 'Found:' for count of search results */
"Found:" = "找到：";

/* home button AXHelp value */
"Go to the home page" = "前往主页";

/* Search result section header for other results */
"Help Result" = "帮助结果";

/* Plural search result section header for other results */
"Help Results" = "帮助结果";

/* Search result section header for helpbook results */
"Help Topic" = "帮助主题";

/* Plural search result section header for helpbook results */
"Help Topics" = "帮助主题";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "“帮助显示程序”不能存储文件。";

/* Can't open content message */
"Help Viewer cannot open this content." = "“帮助显示程序”无法打开此内容。";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "“帮助显示程序”不知道如何处理所选 URL。";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "“帮助显示程序”未能将文件“%@”存储到下载文件夹。";

/* home button tooltip */
"Home" = "主页";

/* menu item title */
"Include Product Support Searches" = "包括产品支持搜索";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "匹配项多于 %@ 个";

/* status text in Find dialog when a search found nothing */
"Not found" = "找不到";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "不能找到要搜索的位置";

/* contextual menu item title */
"Print Frame\\U2026" = "打印图文框…";

/* format string for items in the search field's scope menu */
"Search %@" = "搜索“%@”";

/* Title for anchor 'search results' page */
"Search Results" = "搜索结果";

/* Prefix for search results page title */
"Search Results: %@" = "搜索结果：%@";

/* forward button AXHelp value */
"Show the next page" = "显示下一页";

/* back button AXHelp value */
"Show the previous page" = "显示上一页";

/* Search result section header for KB results */
"Support Article" = "支持文章";

/* Plurual search result section header for KB results */
"Support Articles" = "支持文章";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "选定的 URL 是：%@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "键入一个词或词组，然后按下 Return 键";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "未命名";

